import React from 'react';

import './forecast.scss';

const Forecast = () => {
  return (
    <section className="forecast">
      <div className="container">
        <h4 className="forecats__title">Бесплатные прогнозы на баскетбол</h4><br></br>
        <div className="forecast__text">
          <p>Беттинг становится все более привлекательной сферой для постоянного или дополнительного заработка на территории России и стран СНГ. И это вполне естественно! Если человек отлично владеет темой и умеет предсказывать исход будущей игры в любом виде спорта исходя из опыта, а не эмоций, то из него выйдет отличный гандикаппер.</p><br></br>
          <p>Баскетбол является одним из самых популярных командных видов спорта, так что многие игроки предпочитают делать ставки онлайн именно на игры НБА. Портал Kush v Sporte является сообществом для игроков и прогнозистов, где каждый может почитать платные и бесплатные прогнозы на баскетбол, написать свой аналитический материал и делиться выигрышными стратегиями ставок.</p>
        </div>
    </div>
  </section>
  );
}

export default Forecast;


